const prefix_exception =[
"ያጭርም", 

"ይስላም", 

"ያፍራካ", 

"ያለም", 

"ኧጅንዳ", 

"ሸመናኩ", 

"ይፉዝኩ", 

"ይጣንኩሽ", 

"ላረጠዊም", 

"ይቀብር", 

"ይመግርኽ", 

"ያነናኸ", 

"ይፍረስሽብ", 

"ያረሽብኸ", 

"ተቀርሺአኸ", 

"ያበሩሳኸ", 

"ይጣንኸሸ", 

"የጠበጥሁን", 

"ይውጥኸቴ", 

"ይትሙጭቦ", 

"ከፋትነም", 

"ተሸጋገረ", 

"የጣንኸ", 

"ከበሸየ", 

"ኧሻማኹ", 

"ኧክራኩ", 

"በትሳደደም", 

"የዘድረ", 

"የኸንኩ", 

"ይትቀበጤ", 

"ተደሞጂ", 

"ተዝራብ", 

"የገዛየንዶ", 

"ኧመርነማመታንነ", 

"ተመርመር", 

"ያትረቄ", 

"ኸዝቡን", 

"ይቶብና", 

"ይቶብያ", 

"የትመርሳው", 

"የውረና", 

"ኧመርን", 

"ይኸርሸዌ", 

"ያቸንቴ"
]

export {prefix_exception}